{
  "de": [
    {
      "title": "Über uns",
      "content": "Wir sind eine breite Allianz deutscher Tech-Unternehmen, wollen Gesellschaft, Politik und Wirtschaft aktiv dabei helfen, COVID-19 mit digitalen Lösungen einzudämmen. Dafür bauen wir auf eine der wichtigsten Ressourcen, die der Welt heute zur Verfügung steht: Information."
    },
    {
      "title": "Wieso GesundZusammen?",
      "content": "Um COVID-19 einzudämmen, entsteht gerade ein weltweiter Wettbewerb von Ideen, maßgeblich beschleunigt unter anderem von der Tech-Industrie. Wir bringen nicht nur die Ressourcen und Fähigkeiten der deutschen Digitalwirtschaft zusammen. Wir suchen und fördern gleichzeitig den offenen Austausch mit anderen digitalen Initiativen, damit sich die Ideen mit dem größten Potenzial durchsetzen."
    },
    {
      "title": "Was wollt ihr erreichen?",
      "content": "Daten ermöglichen es uns, gemeinsam zu forschen, Menschen zu warnen, Leben zu retten. Und doch ist eine flächendeckende Datennutzung nicht risikolos: Angesichts der Krise mehren sich die Stimmen, Grundrechte zum Wohle der Gesundheit zu opfern. Gemeinsam werden wir den Beweis erbringen: Wir können beides haben – Infektionsschutz und Datenschutz."
    },
    {
      "title": "Sucht ihr nach weiteren Partnern?",
      "content": "Wir sind immer offen für weitere Partner, die ihre Kompetenzen und Ressourcen gern zum Gesundheitsschutz der Gesellschaft einbringen wollen."
    },
    {
      "title": "Wie steht ihr zur Arbeit von Gesundheitssystem, Ärzten und Pflegepersonal?",
      "content": "Wir bewundern und unterstützen die Arbeit aller im Gesundheitssystem. Deshalb wollen wir gemeinsam dazu beitragen, ihre Arbeitssituation und die Datenlage ihrer täglichen Entscheidungen durch Technologie zu verbessern."
    },
    {
      "title": "Unterstützt ihr digitale Tools auch finanziell aus der Initiative?",
      "content": "Unsere wertvollste Ressource sind unsere kompetenten, in agilen Teams arbeitenden Mitarbeiter. Sie jetzt in den Dienst der Allgemeinheit zu stellen, ist unser Beitrag zur Bewältigung dieser Krise. Sie haben ein Problem, das Sie lösen wollen? Sprechen Sie uns an."
    }
  ],
  "en": [
    {
      "title": "About us",
      "content": "We as a broad alliance of German Tech companies, want to actively help society, politics and economy to contain COVID-19 with digital solutions. To achieve this, we are building on one of the most important resources available to the world today: Information."
    },
    {
      "title": "Why GesundZusammen?",
      "content": "In order to contain COVID-19, a worldwide competition of ideas is emerging, significantly accelerated by the tech industry and others. We are not only bringing together the resources and capabilities of the German digital economy. We also seek and promote open exchange with other digital initiatives so that the ideas with the greatest potential can prevail."
    },
    {
      "title": "What is your goal?",
      "content": "Data enables us to do research together, warn people, save lives. And yet the widespread use of data is not without risk: in the face of the crisis, there are increasing voices calling for fundamental rights to be sacrificed for the benefit of health. Together we will prove the point: We can have both infection control and privacy."
    },
    {
      "title": "Are you looking for more partners?",
      "content": "We are always open to other partners who would like to contribute their skills and resources to protect the health of society."
    },
    {
      "title": "What do you think about the work of the health system, doctors and nursing staff?",
      "content": "We admire and support the work of everyone in the health system. This is why we want to contribute together to improving their work situation and the data basis of their daily decisions through technology."
    },
    {
      "title": "Do you support digital tools also financially from the initiative?",
      "content": "Our most valuable resource is our competent employees working in agile teams. Putting them at the service of the community now is our contribution for overcoming this crisis. Do you have a problem you want to solve? Please contact us."
    }
  ],
  "it": [
    {
      "title": "Chi siamo",
      "content": "In qualità di ampia alleanza di aziende tecnologiche europee, vogliamo aiutare attivamente la società, la politica e l'economia a contenere COVID-19 con soluzioni digitali. Per raggiungere questo obiettivo, stiamo lavorando su una delle risorse più importanti disponibili per mondo oggi: l'informazione ".
    },
    {
      "title": "Perchè HealthyTogether?",
      "content": "Al fine di contenere COVID-19, sta emergendo una competizione mondiale di idee, notevolmente accelerata dall'industria tecnologica e da altri. Non stiamo solo mettendo insieme le risorse e le capacità dell'economia digitale europea. Cerchiamo anche di promuovere uno scambio aperto con altre iniziative digitali affinché possano prevalere le idee con il massimo potenziale ".
    },
    {
      "title": "Qual è l'obiettivo?",
      "content": "I dati ci consentono di fare ricerche insieme, avvertire le persone, salvare vite umane. Eppure l'uso diffuso dei dati non è privo di rischi: di fronte alla crisi, ci sono voci crescenti che chiedono il sacrificio dei diritti fondamentali per il beneficio della salute. Insieme dimostreremo il punto: possiamo avere sia il controllo dell'infezione che la privacy ".
    },
    {
      "title": "Cercate altri partner?",
      "content": "Siamo sempre aperti ad altri partner che vorrebbero contribuire con le loro capacità e risorse per proteggere la salute della società".
    },
    {
      "title": "Cosa ne pensate del lavoro del sistema sanitario, dei medici e del personale infermieristico?",
      "content": "Ammiriamo e supportiamo il lavoro di tutti nel sistema sanitario. Ecco perché vogliamo contribuire insieme a migliorare la loro situazione lavorativa e la base di dati delle loro decisioni quotidiane attraverso la tecnologia."
    },
    {
      "title": "Sostenete gli strumenti digitali anche finanziariamente grazie all'iniziativa?",
      "content": "La nostra risorsa più preziosa sono i nostri dipendenti competenti che lavorano in team agili. Metterli al servizio della comunità ora è il nostro contributo per superare questa crisi. Hai una soluzione che vuoi far diventare realtà? Contattaci."
    }
  ],
  "fr": [
    {
      "title": "About us",
      "content": "We as a broad alliance of German Tech companies, want to actively help society, politics and economy to contain COVID-19 with digital solutions. To achieve this, we are building on one of the most important resources available to the world today: Information."
    },
    {
      "title": "Why GesundZusammen?",
      "content": "In order to contain COVID-19, a worldwide competition of ideas is emerging, significantly accelerated by the tech industry and others. We are not only bringing together the resources and capabilities of the German digital economy. We also seek and promote open exchange with other digital initiatives so that the ideas with the greatest potential can prevail."
    },
    {
      "title": "What is your goal?",
      "content": "Data enables us to do research together, warn people, save lives. And yet the widespread use of data is not without risk: in the face of the crisis, there are increasing voices calling for fundamental rights to be sacrificed for the benefit of health. Together we will prove the point: We can have both infection control and privacy."
    },
    {
      "title": "Are you looking for more partners?",
      "content": "We are always open to other partners who would like to contribute their skills and resources to protect the health of society."
    },
    {
      "title": "What do you think about the work of the health system, doctors and nursing staff?",
      "content": "We admire and support the work of everyone in the health system. This is why we want to contribute together to improving their work situation and the data basis of their daily decisions through technology."
    },
    {
      "title": "Do you support digital tools also financially from the initiative?",
      "content": "Our most valuable resource is our competent employees working in agile teams. Putting them at the service of the community now is our contribution for overcoming this crisis. Do you have a problem you want to solve? Please contact us."
    }
  ],
  "es": [
    {
      "title": "About us",
      "content": "We as a broad alliance of German Tech companies, want to actively help society, politics and economy to contain COVID-19 with digital solutions. To achieve this, we are building on one of the most important resources available to the world today: Information."
    },
    {
      "title": "Why GesundZusammen?",
      "content": "In order to contain COVID-19, a worldwide competition of ideas is emerging, significantly accelerated by the tech industry and others. We are not only bringing together the resources and capabilities of the German digital economy. We also seek and promote open exchange with other digital initiatives so that the ideas with the greatest potential can prevail."
    },
    {
      "title": "What is your goal?",
      "content": "Data enables us to do research together, warn people, save lives. And yet the widespread use of data is not without risk: in the face of the crisis, there are increasing voices calling for fundamental rights to be sacrificed for the benefit of health. Together we will prove the point: We can have both infection control and privacy."
    },
    {
      "title": "Are you looking for more partners?",
      "content": "We are always open to other partners who would like to contribute their skills and resources to protect the health of society."
    },
    {
      "title": "What do you think about the work of the health system, doctors and nursing staff?",
      "content": "We admire and support the work of everyone in the health system. This is why we want to contribute together to improving their work situation and the data basis of their daily decisions through technology."
    },
    {
      "title": "Do you support digital tools also financially from the initiative?",
      "content": "Our most valuable resource is our competent employees working in agile teams. Putting them at the service of the community now is our contribution for overcoming this crisis. Do you have a problem you want to solve? Please contact us."
    }
  ]
}
